/* These are for the "Preview" system. */

"GriP Message Preview" = "GriP Voorbeeldbericht";
"This is a preview of a <strong>%@</strong> GriP message." = "Dit is een voorbeeld van een <strong>%@</strong> GriP bericht.";
"Message touched" = "Message touched";
"Message touched" = "Bericht aangeraakt";
"You have touched the GriP preview message." = "Je hebt het GriP voorbeeldbericht aangeraakt.";
"Message ignored" = "Bericht genegeerd";
"You have closed or ignored the GriP preview message." = "Je hebt het GriP voorbeeldbericht genegeerd of gesloten.";

/* These are used when a ticket cannot be removed. */
"Cannot remove settings for %@" = "Kan instellingen voor %@ niet verwijderen";
"Error: %@<br/><br/>Please delete <code>%@</code> manually." = "Fout: %@<br/><br/>Verwijder <code>%@</code> alstublieft handmatig.";
